package bg.notify.utils;

public class TextMessages {


    public static String getSeminarMessage() {
        return "@everyone\n" +
                "**ВАЖНО ❗❗**\n\n" +
                "Скъпи курсисти,\n\n" +
                "Искаме да ви напомним, че SoftUni редовно организират онлайн семинари и събития, за които може да се запишете напълно безплатно. Събитията се водят от експерти в сферата, а темите са разнообразни и интересни, свързани с ИТ, софтуерните и хардуерните технологии.\n\n";
    }
}
